{
  "Start": "Começar",
  "Submit Answers": "Enviar respostas",
  "LP_Instruction": "Por favor escolha em que nível você concorda com cada declaração. Selecione 0 para discordar totalmente e 5 se você concordar plenamente. Use os valores intermediários onde aplicável.",
  "Result": "Resultado",
  "LP_OnMouseOver_SubmitB": "Por favor, aperte a botão para criar seu resultado customizado",
  "LP_ErrorMsg_WhenSubmit": "Por favor, você não respondeu todas as perguntas. Favor voltar para completar sua avaliação para obter um resultado mais abrangente. Prometemos, vale a pena!",
  "LP_EndInstruct": "Por favor, para obter uma resposta com abrangência completa desta avaliação de prontidão, verifique se todas as perguntas foram respondidas. Depois aperte a botão Enviar respostas para submeter as informações.",
  "RP_Generaltext": "Esta página contém um resumo do seu resultado desta avaliação de prontidão da transformação digital. Para ver os detalhes recomendamos que você preencha seus dados no final desta página, para receber seu relatório completo.",
  "RP_summaryGeneral":"<p> Para que sua jornada de transformação digital seja bem-sucedida, existem alguns elementos fundamentais a ser considerados. Obviamente, a nova geração de ferramentas digitais é bem importante, no entanto, muitas vezes esquecemos que nunca se trata apenas de tecnologia, mas sim de pessoas que usam tecnologias digitais da maneira certa. Além disso, para conseguir, você realmente precisa esforçar-se ao maximizar a experiência do seu cliente (CX). Tradicionalmente estávamos vendendo para clientes, distribuindo informação de marketing, e mais, para fora (push), hoje em dia temos que merecer nossos clientes. Eles vão puxar as informações quando eles estão motivados (pull). O negócio está se movendo rápido, e muda rapidamente também, por isso você também tem que ser rápido, ser inovador, aprender e colaborar dentro a sua organização, para sustentar tudo isso. Nesse novo mundo digital existe uma quantidade grandes de dados. Desses dados podemos aprender muito, e mais importante ainda, deixar os dados nos guiarem para sua tomada de decisão, ao invés de sempre confiar no princípio da pessoa mais bem paga (HIPPO - HIghest Paid Person Opinion). Seus líderes são mais importantes do que nunca para capacitar os colaboradores, se certificando de que eles são capazes de realizar suas tarefas da melhor maneira possível. Os líderes têm que ativamente incentivar os colaboradores para sempre tentar aprender e que uma falha nem sempre é ruim, não tentar é muito pior. Seus líderes têm que compreender que agora mesmo estamos testemunhando uma quarta revolução industrial, tudo isto não é opcional, senhoras e senhores. A digitalização precisa percorrer a sua organização inteira e seus líderes tem que ser responsáveis por tudo isto. Não temam as mudanças, continuem positivos, é assim o mundo funciona agora. A mudança é constante e as organizações com a cultura que melhor gerenciar isso serão as mais bem-sucedidas.</p> O termômetro mostra em quais áreas sua organização tem capacidades que vão sustentar sua jornada de transformação digital. As áreas com um resultado mais baixo mostram onde há cecessidade de mais esforço, por exemplo mais recursos, habilidades adicionais ou apoio externo, para melhorar o status nestes elementos.",
  "RP_UserDataInstr": "Favor, para obter os detalhes da sua avaliação, peço por gentiliza que forneça seu contato. Em um instante, nós vamos gerar o resultado completo e enviar para seu e-mail. Favor preencher as informações abaixo, muito obrigado!",
  "RP_EmailDisclaim": "Favor, não se preocupe, sua informação somente vai ser utilizada para que você receba seu relatório e mais tarde os de Insights e estatística desta avaliação e outras informações úteis sobre a transformação digital. Não vamos compartilhar sua informação com terceiros ou divulgar sua informação. Não vamos usar sua informação para realização de vendas ou marketing. Afinal, neste novo mundo valente nós todos temos que merecer a atenção dos nossos clientes, então esperamos que você entre em contato conosco, obrigado!",
  "RP_onMouseOver_SendRes": "Favor aberte a botão para receber o relatório detalhado da sua avaliação.",
  "email_invalid":"E-mail inválido.",
  "TYP_Header": "Muito obrigado!",
  "TYP_Generaltext":"O resultado foi enviado para o endereço e-mail previamente fornecido. Sinceramente esperamos que este relatório irá ajudá-lo na sua jornada de transformação digital!",
  "Copyright": "© Penguin Consultants Brasil 2019",
  "OnMouseOverEng": "Alterar para Inglês",
  "OnMouseOverPt": "Alterar  para Português",
  "Average Score":"Pontuação Média",
  "Name":"Nome",
  "Lastname":"Sobrenome",
  "Send Result":"Enviar resultado",
  "Cancel":"Cancelar",
  "Attention!":"Atenção!",
  "Return":"Retorna",
  "Finalize":"Finalizar",

  "Subheader":"Seu relatório detalhado e único",
  "ProvidedBy":"Fornecido por",
  "LastPageHeader":"Por que a Transformation Digital deveria ser uma das suas principais prioridades?",
  "LastPageBody":"Um crescente número de companhias estão iniciando suas iniciativas digitais tanto para expandir quanto para construir capacidades digitais, para fornecer eficiência de negócios ou alto crescimento de receita. Todos os dias escutamos mais histórias de sucesso de transformação digital, o que antes era uma tendência é agora visto como a quarta revolução industrial. A <a href='https://www.idc.com/'>IDC</a> estima que 40 por cento de todos os gastos com tecnologia são destinados a transformações digitais, com empresas gastando mais de US$2 trilhões, ainda no ano de 2019. Ao fazer uma rápida comparação de empresas tradicionais, em termos digitais, muitas vezes chamados de “Digital laggards” (atrazados digitais), e as empresas digitais líderes fica claro que elas estão se desempenhando melhor, com melhores ganhos e estão melhor equipadas para o futuro que já está aqui. De acordo com a <a href='https://www.exed.hbs.edu'>Harvard Business School</a> os líderes digitais possuem um rendimento médio bruto 55 por cento maior se comparado apenas 37 por cento dos digital laggards (atrazados digitais). Isso não é brincadeira pessoal!",
  "LP_AheadCompete":"Chegue na frente, e continue na frente dos seus concorrentes, o jogo está mudando, e você precisa mudar com o jogo. Novos jogadores muito dinâmicos e inteligentes estão desafiando você e o seu mercado. O vento está forte, é melhor içar suas velas.",
  "LP_SelectPath":"Comprar um monte de ferramentas novinhas não é a maneira de embarcar, você precisa alinhar sua organização, suas maneiras de trabalhar, sua cultura e sua maneira de fazer negócio tem que ser digitais.",
  "LP_GetBenefits":"Novas ferramentas digitais trazem muitas oportunidades.  Entretanto, requer que você e sua organização se transformem para obter benefícios reais, os resultados. ",
  "LP_MeetExpectations":"Seus clientes são um dos principais geradores de sucesso em um mundo cada vez mais digital. A experiência do cliente (CX) precisa ser sua prioridade principal, hoje em dia, o cliente realmente é uma rede de de consumidores.",
  "LP_Maximize":"Maximize o valor de seus investimentos em tecnologia digital ao garantir que a organização, seus processos, sua cultura não estão apenas alinhados, mas digitais em primeiro lugar.",
  "LP_Increase":"Aumente seu valor e participação do mercado ao potencializar seus esforços de inovação com uma rápida experimentação. Colaboração multi-cultural  e dextreza digital são ingredientes chaves.",
  "PDF_RP_Generaltext": "Esta página contém um resumo do seu resultado da :title. Nas páginas seguintes deste relatório, você terá uma visão mais detalhada do resultado.",
  "FinalWordsHeader":"O apoio à Transformação Externa é um pequeno atalho",
  "FinalWords":"Toda a Transformação Digital é muito para se fazer de uma só vez. Assim como todas as transformações todas as organizações precisam de um grande plano, fazer priorizações baseadas em sua posição exclusiva nesse momento e, acima de tudo, ter pequenos e rápidos avanços para ganhar uma dinâmica de crescimento, para fazer a transformação dar certo para você. Para ter um ótimo início, defina as prioridades alinhadas com os objetivos do negócio e consiga esses pequenos avanços, é exatamente isso que fazemos de melhor na Penguin Consultants. Experimente nossos serviços, nós faremos valer a pena, queremos vencer junto com você!",

  "mail_header":"Seu resultado da :title",
  "Dear":"Prezado",
  "mail_thanks":"Obrigado por fazer a avaliação, esperamos sinceramente que o relatório detalhado, por trás do link abaixo, forneça informações valiosas em nossa jornada de transformação digital.",
  "mail_last":"Por favor, lembre-se, para obter um grande começo, ou uma injeção de vitamina em seus esforços atuais, para definir prioridades alinhadas com seus objetivos de negócio e obter esses ganhos rápidos, é exatamente o que fazemos melhor em <a href='http://www.penguinconsultants.net'>Penguin Consultants</a>.",
  "mail_pdf_download":"Por favor, clique aqui para baixar o arquivo PDF para o seu resultado.",
  "Kind regards":"Cumprimentos"
}