{
  "LP_Instruction": "Please select to which degree you agree with each statement, choose 0 if you totally disagree, 5 if you agree 100% and the degrees in between where applicable.",
  "LP_OnMouseOver_SubmitB": "Please press this button to create your unique result",
  "LP_ErrorMsg_WhenSubmit": "Please, you have not answered all questions. Please return and complete the assessment to get the full result, we promise, it is worth the effort.",
  "LP_EndInstruct": "Please control that you have answered all questions to get a fully comprehensive readiness assessment result, then send the information by pressing Submit Answers.",
  "RP_Generaltext": "This page contains a summary of your :title result. To get a more detailed view of the result we recommend that you register for the complete report at the bottom if this page.",
  "RP_summaryGeneral":"<p> To be successful in your Digital Transformation Journey there are a number of important elements to consider. The new generation digital tools are of course fundamental, however we often forget that it is never about technology alone, but from people using digital technologies the right way. Furthermore, to succeed you really need to try your best to maximize your customer´s experience (CX), traditionally we were selling to customers, pushing marketing information outward, today we need to deserve our customers, they will pull the information from us when they are motivated to do so. Business is moving fast, and changing fast, because of this you also need to be fast, and innovate, learn and collaborate in your organization to support this. In this new digital world there is a lot of data, from that data we can learn a lot and, more importantly, let this data guide us rather than relying on the old HIPPO (Highest Paid Person Opinion) approach. Your leaders are more important than ever, empowering your employees, making sure that they are able to perform in the best possible way, actively encouraging them to always try, always learn and that failure is not bad, not trying at all is a lot worse. Your leaders needs to understand that we are now witnessing the fourth industrial revolution, this is not optional ladies and gentlemen. The digitalization needs to run through your whole organization and your leaders needs to be accountable for the Digital Transformation. Do not fear change, remain positive, this is how things work, change is constant and the organization's with the culture that manages to change with this are the ones that is going to be most successful.</p> The thermometer shows in which of the elements your organization has capabilities that will support your Digital Transformation Journey. The areas with lower results illustrates where more efforts are needed, for example more resources, additional skills and/or capabilities or external support, to improve your status for these elements.",
  "RP_UserDataInstr": "Please, to get a more detailed view of the result we kindly ask for your contact information. We will generate the complete report and send to your email in just a brief moment. Please fill out this information below, thank you!",
  "RP_EmailDisclaim": "Do not worry, your contact information will only be used to send the report and later useful insights from the Digital Transformation assessment and other useful information. You will not be contacted in sales related activities and your contact information will not be shared with any 3rd party. After all, in this new brave world we must deserve your attention and then you will reach out to us.",
  "RP_onMouseOver_SendRes": "Please press this button to receive your detailed assessment report",
  "email_invalid":"Email invalid.",
  "TYP_Header": "Thank you very much!",
  "TYP_Generaltext":"The result has been sent to the email address you added earlier. We hope that this will help you in our organization´s Digital Transformation Journey!",
  "Copyright": "© Penguin Consultants Brasil 2019",
  "OnMouseOverEng": "Switch to English",
  "OnMouseOverPt": "Switch to Portuguese",

  "Subheader":"Your unique detailed report",
  "ProvidedBy":"Provided by",
  "LastPageHeader":"Why should the Digital Transformation be your top priority?",
  "LastPageBody":"An increasing amout of companies are initiating digital initiatives to either expand or build digital capabilities, to deliver business efficiency or top-line revenue growth. Every day we hear more digital transformation success stories, what once was a trend is now seen as the fourth industrial revolution. <a href='https://www.idc.com/'>IDC</a> estimates that 40 percent of all technology spending will go toward digital transformations, with enterprises spending in excess of $2 trillion, already this year, 2019. When doing a quick comparion of traditional companies, in digital terms often called “Digital laggards”, and leading digital companies it is clear that they are better performing, has better earnings and are better equipped for a future that is already here. According to <a href='https://www.exed.hbs.edu'>Harward Business School</a> Digital leaders post a three-year average gross margin of 55 percent, compared to just 37 percent for digital laggards. This is not a drill people!",
  "LP_AheadCompete":"Get ahead, and stay ahead of your competitors, the game is changing, and you need to change with the game. New, fast-moving and clever players are challenging you and your market. There is a strong wind, better set your sails.",
  "LP_SelectPath":"Buying a lot of new shiny tools to “get onboard” is not the way, you need to align your organization, your ways of working, your culture and the way you do business, to being digital.",
  "LP_GetBenefits":"New digital tools bring plenty of opportunity. However, it requires you and your organization to transform to get the real benefits, the real results.",
  "LP_MeetExpectations":"Your customers are a key driver to succeed in an increasingly digital world. Customer Experience (CX) needs to be your top priority, today the customer is really a network of many, and they choose you, not you them.",
  "LP_Maximize":"Maximize the value of your digital technology investments by making sure that the organization, your processes and your culture are not only aligned but digital first.",
  "LP_Increase":"Boost your value and market share by powering up your innovation efforts with rapid experimentation. Cross-cultural collaboration and digital dexterity are key ingredients.",
  "PDF_RP_Generaltext": "This page contains a summary of your :title result. On the following pages of this report you will get a more detailed view of the result.",
  "FinalWordsHeader":"External Transformation support is a smart shortcut",
  "FinalWords":"The whole Digital Transformation is a lot to take in at once. As all large transformations all organizations need a great plan, make prioritizations based on your unique position right now and, most importantly, make a few quick wins to gain momentum, to make the transformation work for you. Getting that great start, setting the priorities aligned with the business objectives and get those quick wins, is exactly what we do best at Penguin Consultants. Try us out, we will make it worth your while, we want to win together with you!",

  "mail_header":"Your :title Result",
  "mail_thanks":"Thank you for doing the assessment, we sincerely hope that the detailed report, behind the link below, will provide valuable input in our digital transformation journey.",
  "mail_last":"Please remember, to get a great start, or a vitamin injection in your current efforts, to set the priorities aligned with your business objectives and get those fundamental quick wins, is exactly what we do best at <a href='http://www.penguinconsultants.net'>Penguin Consultants</a>.",
  "mail_pdf_download":"Please click here to download the PDF file for your result."
}